

"Time's up!" = "Час вийшов!";

"Discussion time is over! Who's the SPY?" = "Час обговорення вийшов. Пора вирішувати хто шпигун!";

"All players" = "Бібліотека гравців";

"Become Pro" = "Стати PRO";

/* Add at least one player to continue */
"Add Player" = "Добавте хоча б одного гравця!";

/* self */
"After the discussion all players should debate who they think is a spy. The decision is made by the player's majority. If player who has been chosen is not a spy - real spy wins. The spy can name the location during this time. If spy is correct he wins if not he looses." = "Після кола обговорень гравці радяться, та вирішують хто шпигун. Рішення приймається більшістю. Якщо гравець, якого вони обрали не є шпигуном - справжній шпишун виграє. За цей час шпигун має шанс назвати локацію та виграти. Якщо він називає локацію, проте помиляється - програє.";

/* Airplane */
"Airplane" = "Літак";

/* self */
"All players should be in a circle facing each other. The game starts by the host. \n \n The host reads instructions and passes the device to the next player. Each player will either see the location or receive a SPY role. It's forbidden to name the location during the game" = "Всі гравці мають сиділи в в колі, обличчям один до одного. Починає гру ведучий. \n \nВін читатиме інструкції та передасть девайс наступному гравцю. Кожен гравець побачить або локацію, або ж дізнається що він шпіон. Під час кола обговорень не можна називати локацію";

/* Apple Store */
"Apple Store" = "Apple Store";

/* Architecture Bureau */
"Architecture Bureau" = "Архітектурне бюро";

/* Art Gallery */
"Art Gallery" = "Картинна галерея";

/* Ask questions about this place and reply but don't expose the location */
"Ask questions about this place and reply but don't expose the location" = "Запитуй та відповідай на запитання про локацію, проте не видавай її";

/* Go back */
"Back" = "Назад";

/* Bakery */
"Bakery" = "Пекарня";

/* Bank */
"Bank" = "Банк";

/* Bar */
"Bar" = "Бар";

/* Basement */
"Basement" = "Підвал";

/* Beach */
"Beach" = "Пляж";

/* App-in purchase */
"Become PRO player and access all the locations" = "Стань PRO гравце і получи доступ до всіх локацій";

/* Bike service */
"Bike Service" = "Ремонт байків";

/* Cafe */
"Cafe" = "Кафе";

/* Castle */
"Castle" = "Замок";

/* Cave */
"Cave" = "Печера";

/* Choose at least 1 location */
"Choose One Location" = "Вибери хоча б одну локацію";

/* Church */
"Church" = "Церква";

/* Swipe left to delete the player */
"Delete Player" = "Свайпни вліво щоб видалити гравця";

/* Discussion time in minutes */
"Discussion Time, min." = "Час обговорення, хв.";

/* Discussion */
"Discussion:" = "Коло обговорення:";

/* Embassy */
"Embassy" = "Посольство";

/* Inputs player's name */
"Enter player's name" = "Ім'я гравця";

/* Enter title and take photo */
"Enter title" = "Введи ім'я та зроби фото";

/* Error occurred */
"Error" = "Помилка";

/* Factory */
"Factory" = "Фабрика";

/* Festival */
"Festival" = "Фестиваль";

/* Flower's market */
"Flower's Market" = "Ринок квітів";

/* Game Center */
"Game Center" = "Гейм Центр";

/* Garden */
"Garden" = "Сад";

/* Gym */
"Gym" = "Качалка";

/* Harbor */
"Harbor" = "Порт";

/* It's better if every 4th player is a Spy */
"Hint" = "Цікавіше, коли кожен 4ий гравець шпигун";

/* Hospital */
"Hospital" = "Лікарня";

/* Someone is a host! */
"Host" = "- ведучий!";

/* House */
"House" = "Дім";

/* Island */
"Island" = "Безлюдний острів";

/* Discussion who is a spy */
"It's time to decide who is a spy" = "Час вирішувати хто шпигун";

/* It will reveal the location */
"Location is" = "Локація -";

/* Locations */
"Locations" = "Локації";

/* Main Square */
"Main Square" = "Майдан Незалежності";

/* Marine Base */
"Marine Base" = "Морська база";

/* Market */
"Market" = "Ринок";

/* Mine */
"Mine" = "Шахта";

/* Museum */
"Museum" = "Музей";

/* Go next page */
"Next" = "Дальше";

/* Night Club */
"Night Club" = "Нічний клуб";

/* Tim */
"Number of Spies" = "Кількість шпигунів";

/* Observation Deck */
"Observation Deck" = "Оглядова башня";

/* Orphanage */
"Orphanage" = "Дитячий будинок";

/* Park */
"Park" = "Парк";

/* Parliament */
"Parliament" = "Парламент";

/* Please, pass phone to this player. Press on pictures to see your role. */
"Pass Phone" = "Передай девайс цьому гравцю! Нажми на фото, щоб побачити свою роль!";

/* Play one more time */
"Play again" = "Грати ще раз";

/* Show's all the players */
"Players" = "Гравці";

/* Polar Station */
"Polar Station" = "Полярна станція";

/* Police Department */
"Police Department" = "Відділок поліції";

/* Press plus to add new player */
"Press Plus" = "Нажми + щоб добавити нового гравця";

/* Pretend your not a spy */
"Pretend you are not a spy. Try to guess the location to win" = "Притворись, що ти НЕ шпигун! Відповідай загадково та спробуй відгадати локацію";

/* Prison */
"Prison" = "В'язниця";

/* Restaurant */
"Restaurant" = "Ресторан";

/* Reveal spies */
"Reveal Spies" = "Показати шпигунів";

/* Game Rules */
"Rules" = "Правила";

/* Save changes */
"Save" = "Зберегти";

/* School */
"School" = "Школа";

/* Settings */
"Settings" = "Налаштування";

/* Shop */
"Shop" = "Магазин";

/* Show location */
"Show Location" = "Дізнатись локацію";

/* Sky Scrapper */
"Sky Scrapper" = "Хмарочос";

/* SPA */
"SPA" = "СПА";

/* Space Station */
"Space Station" = "Космічна станція";

/* Tells who is a spy */
"Spies are:" = "Шпигуни:";

/* Tells who is a spy */
"Spy is:" = "Шпигун:";

/* Default Locations */
"Standard Locations" = "Стандартні локації";

/* Start */
"Start" = "Почати";

/* Submarine */
"Submarine" = "Підводна лодка";

/* Subway */
"Subway / Metro" = "Метро";

/* self */
"The discussion starts with a host. He'll ask a question about the location to the next player clockwise or counterclockwise. The player which have answered the question continues to ask in the given direction. After all players've answered the question and it's host's turn to ask again he is free to ask whatever player he wants. The player answers the question and as well can ask whatever player he wants. The player cannot be asked twice in a row" = "Коло обговорення починає ведучий, задаючи питання про локацію наступному гравцю по годинниковій, або ж проти годинникової стрілки. Гравець який відповів на запитання продовжує питати в тому ж напрямку. Коли всі гравці в кругу відповіли і черга задавати питання вернулась до ведучого, він може задати питання будь якому гравцю. Після цього гравець, який відповів, задає питання гравцю на свій вибір. Не можна запитувати одного і того ж гравця підряд.";

/* self */
"In this game each player will play one of two possible roles i.e. SPY or civilian. The goal of the game depends on your role. The SPY will attempt to gather information to identify a location, and the civilians will be given a location and will try to find the SPY in the group. You need a minimum of three players to start the game and it ends when the discussions are over and the players try to guess who the SPY is by voting. If the SPY is identified, they win, however - if they are wrong, they lose. At any stage of the game, the SPY can guess the secret location in an attempt to win the game, however, if the SPY is wrong, the civilians win." = "В цій грі кожен гравець отримає одну роль – або шпигуна або мирного жителя. Ціль гри залежить від вашої ролі. Шпигун збиратиме інформацію щоб відгадати локацію, тоді як мирні жителі знатимуть локацію та шукатимуть шпигуна. Вам необхідно мінімум три гравці, щоб почати гру. Гра закінчується після кола обговорення, коли всі гравці голосуватимуть, хто, як вони вважають, шпигун. Якщо вони праві – перемога за ними. Якщо ні – перемагає шпигун. В будь-який момент гри шпигун може назвали локацію, проте, якщо він не правий – він програє.";

/* Out of time */
"Time's up" = "Час вийшов";

/* Unfortunately unavailable yet */
"Unavailable" = "Нажаль, поки що не доступно";

/* I understand */
"Understand" = "Гаразд";

/* University */
"University" = "Університет";

/* Unusual Locations */
"Unusual Locations" = "Незвичайні локації";

/* Voting */
"Voting:" = "Голосування:";

/* Your role is a spy */
"You are a spy" = "Ти шпигун";

/* Zoo */
"Zoo" = "Зоопарк";


